{
    "main": {
      "header": " "
    },
    "system":{
      "language":"Укр",
      "transfer":"Переказ",
      "exchange":"Обмін",
      "support":"Підтримка",
      "connectAWallet":"Під'єднати гаманець"
    },
    "welcome":{
      "opening":"Відправляй криптовалюту  з будь-якої точки світу",
      "underOpening":"Досліджуйте криптосвіт. Легко обмінюйте та пересилайте криптовалюти на Loony.",
      "popUptext":"Надсилайте та отримуйте гроші миттєво з будь-якої частини світу",
      "sendingTitle":{
        "1":"Децентралізована",
        "2":"відправка грошей ",
        "3":"по всьому світу"
      },
      "sendingText":"Вiдправляйте кошти без зайвих затримок та прихованих комісій. Зробiть це - просто, швидко та безпечно з нашою децентралізованою платформою."

    },
    "footer":{
      "about":"Про нас",
      "license":"Ліцензія",
      "support":"Підтримка"
    },
    "buttons":{
      "sendTo":"Відправити",
      "convert":"Конвертувати",
      "openForm":"Відкрити форму"
    },
    "questionForm":{
      "Name":"Ім'я",
      "Email":"Поштова адреса",
      "Question":"Ваше запитання",
      "cardFormTitle":"Не можете знайти відповідь на своє питання?",
      "cardFormText":"Запишіть свою електронну пошту і питання. Наша служба підтримки відповість вам протягом години."
    },
    
      "supportQuestions":{
        "1":"Що таке децентралізована біржа?",
        "2":"Яку комісію бере Loony?",
        "3":"Чому транзакція не виконана?",
        "4":"Які криптовалюти підтримує Loony?",
        "5":"Чи потрібно платити комісію за мережу, якщо транзакція не вдається?"
      },
    "supportAnswers":{
      "1":"Децентралізовані біржі (DEX-біржі) - це майданчики для торгівлі криптоактивами, які дозволяють користувачам взаємодіяти безпосередньо, без будь-яких посередників у вигляді бірж CEX: Binance, Coinbase, ByBit... Усі операції з криптовалютою здійснюються за допомогою смарт-контрактів. DEX спрощує торгівлю між трейдерами, не контролюючи їх активи.",
      "2":"Loony не бере комісії за корисування реалізованими нами функціями, але не потрібно забувати за коміссії самого блокчейну. ",
      "3":{
        "1a":"Наприклад, якщо мережа Ethereum має завантаженість мережі, комісія мережі може значно збільшитися. Якщо у вас недостатньо коштів для оплати такої комісії, транзакція може не завершитися.",
        "2a":"Коли ринок коливається, рівень ліквідності також змінюється. Коли загальна сума транзакції буде нижчою за мінімальну суму отримання, контракт зупинить транзакцію, що призведе до її невдачі.",
        "3a":"Коли користувач представляє кілька подібних транзакцій, але баланс досить високий для однієї, всі інші, надіслані після цієї транзакції, не встигнуть виконати."   
      },
      "4":"На момент написання список торгівельних пар на Loony містить в собі Ethereum, Bitcoin, USDC",
      "5":"Коли ви надсилаєте/переносите токени та взаємодієте з контрактами або іншими заходами в блокчейнах, ви повинні сплачувати мережеву комісію майнерам або емітентам за обробку транзакцій. Оскільки майнери або дійсні користувачі повинні обчислити ресурси мережі, використані для обробки транзакції, ви повинні сплатити комісію незалежно від того, чи транзакція була виконана, чи вона не була успішною. Комісія не стягується з гаманця, тому ми не можемо її повернути. Тому ми не рекомендуємо вибирати низький рівень комісії мережі для заощадження коштів, оскільки це може призвести до збою або блокування транзакції. Якщо транзакції, вам доведеться заплатити іншу комісію за транзакцію, щоб усунути блокування, щоб зробити цю торгівлю несприятливою."
    },
    "Services":{
      "title":"Послуги, які ми продовжуємо вдосконалювати",
      "subtitle":"Найкращий вибір для купівлі та продажу ваших криптовалютних активів зі зручними для користувача сервісами, які ми пропонуємо",
      "costOpt":"Оптимізація Витрат",
      "costOptText":" Ключовою перевагою Loony є наш акцент на оптимізації витрат. Ми надаємо інвесторам майже безкоштовні рішення, що підвищує доступність торгівлі для всіх.",
      "security":"Безпека на Першому Плані",
      "securityText":"У Loony безпека є пріоритетом. Наша команда розробників ретельно вирішує всі аспекти безпеки, захищаючи смарт-контракти та впроваджуючи заходи проти атак. Це забезпечує користувачам найвищий рівень впевненості при торгівлі та обміні криптовалютами.",
      "comperison":"Перевага в Порівнянні",
      "comperisonText":"Loony вирізняється серед DEX завдяки своїй передовій архітектурі та інноваційному підходу. Наша платформа поєднує в собі виняткову продуктивність, надійність і доступність, роблячи нас кращим DEX на даний момент. Наші унікальні функції та технології перевизначають очікування користувачів в торговельних враженнях."
    }
    }